"Unknown Device" = "Неизвестное устройство";
"Back Camera" = "Камера на задней панели";
"Front Camera" = "Камера на передней панели";
"Camera" = "Камера";
"Built In Audio" = "Встроенное аудио";
"iPhone Microphone" = "Микрофон iPhone";
"Headphones" = "Наушники";
"iPod touch Microphone" = "Микрофон iPod touch";
